/* \"%@\" image */
"\"%@\" image" = "\"%@\" 이미지";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "클립보드 내용: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "프린트용 PDF 데이터를 생성할 수 없습니다.";

/* Empty */
"Empty" = "비어있음";

/* Hide Clipboard */
"Hide Clipboard" = "클립보드 가리기";

/* Move */
"Move" = "이동";

/* Move */
"Press" = "누르기";

/* axis to assign. */
"axis to assign." = "할당할 축.";

/* button to assign. */
"button to assign." = "할당할 단추.";

/* button to assign. */
"Please choose input on" = "다음의 입력 선택:";

/* Movie */
"Movie" = "동영상";

/* No device input assigned. */
"No device input assigned." = "할당된 입력 장비가 없습니다.";

/* No device. */
"No device." = "장비가 없습니다.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "2+ 축 장비를 발견할 수 없습니다.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "6+ 축 장비를 발견할 수 없습니다.";

/* Not assigned. */
"Not assigned." = "할당을 하지 않습니다.";

/*  button mouse detected. */
" button mouse detected." = "개의 단추가 있는 마우스가 검색되었습니다.";

/* Plain Text */
"Plain Text" = "일반 텍스트";

/* Print Error */
"Print Error" = "프린트 오류";

/* Rich Text */
"Rich Text" = "리치 텍스트";

/* Save Error */
"Save Error" = "저장 오류";

/* Show Clipboard */
"Show Clipboard" = "클립보드 보기";

/* Unable to save current window contents. */
"Unable to save current window contents." = "현재의 윈도우 내용을 저장할 수 없습니다.";

/* Unassigned */
"Unassigned" = "지정되지 않음";

/* Unknown contents */
"Unknown contents" = "알 수 없는 내용";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "단추 조합은 달라야 합니다.";
